const failureFamous = [
  {
    word: '一度も失敗をしたことがない人は、何も新しいことに挑戦したことがない人である',
    person: 'アルバート・アインシュタイン',
  },
  {
    word: '失敗は問題だ。しかし、成功しようとしないのは、もっと問題である。',
    person: 'セオドア・ルーズベルト',
  },
  {
    word: '失敗を恐れるな。失敗することではなく、低い目標を掲げることが罪である。大きな挑戦では、失敗さえも輝きとなる。',
    person: 'ブルース・リー',
  },
  {
    word: '最大の危機は、目標が高すぎて失敗することではなく、低すぎる目標を達成することだ。',
    person: 'ミケランジェロ',
  },
  {
    word: '成功を祝うのはいいが、もっと重要なのは失敗から学ぶことだ。',
    person: 'ビル・ゲイツ',
  },
  {
    word: '成し遂げたことで私を判断するのではなく、失敗して再び立ち上がった回数で判断してほしいものだ。',
    person: 'ネルソン・マンデラ',
  },
  {
    word: '元気を出しなさい。今日の失敗ではなく、明日訪れるかもしれない成功について考えるのです。',
    person: 'ヘレン・ケラー',
  },
  {
    word: '失敗は充実した人生を得るために支払う手数料の一つ。',
    person: 'ソフィア・ローレン',
  },
  // {
  //   word: '',
  //   person: '',
  // },
  // {
  //   word: '',
  //   person: '',
  // },
  // {
  //   word: '',
  //   person: '',
  // },
];

export default failureFamous;
