const famousQuotes = [
  {
    word: '追いかけ続ける勇気さえあれば、夢は必ず叶います',
    person: 'ウォルト・ディズニー',
  },
  {
    word: '何事も、成し遂げるまではいつも不可能に見える',
    person: 'ネルソン・マンデラ',
  },
  {
    word: '努力なくして力なし',
    person: 'オプラ・ウィンフリー',
  },
  {
    word: '人生の鍵を握るのはあなた自身。自分の幸せに向けてパスポートを持ち歩く',
    person: 'ダイアン・フォン・ファステンバーグ',
  },
  {
    word: '小さな事に忠実でありなさい。そこにあなたの強さが宿るのですから',
    person: 'マザー・テレサ',
  },
  {
    word: '一度失敗したからといって、すべてが失敗するわけじゃないわ',
    person: 'マリリン・モンロー',
  },
  {
    word: '目標を設定することは、目に見えないものを見えるようにするための最初のステップになります',
    person: 'トニー・ロビンズ',
  },
  {
    word: '暗闇の中でこそ、星が見える',
    person: 'マーティン・ルーサー・キング・ジュニア',
  },
  {
    word: 'どんなに人生が難しく感じられたとしても、必ずあなたに出来ること、そして成功できることがあります。',
    person: 'スティーブン・ホーキング',
  },
  {
    word: '進まざる者は必ず退き、退かざる者は必ず進む。',
    person: '福沢諭吉',
  },
  {
    word: '目標を達成するには、全力で取り組む以外に方法はない。そこに近道はない。',
    person: 'マイケル・ジョーダン',
  },
  {
    word: 'つねによい目的を見失わずに努力を続ける限り、最後には必ず救われる。',
    person: 'ゲーテ',
  },
  {
    word: '満足は努力の中にあって、結果にあるものではない。',
    person: 'ガンジー',
  },
];

export default famousQuotes;
